Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/skal_gi_innspill_til_reindriftsavtalen_2023_2024.html.tmx
Source language: nob
Languages: sma

source: Skal gi innspill til reindriftsavtalen 2023/2024
sma: Edtja lahtesh båatsoelatjkose 2023/2024 vedtedh

source: Sametingets plenum skal neste uke behandle Sametingets innspill til reindriftsavtalen 2023/2024.
sma: Saemiedigkien stoerretjåanghkoe edtja Saemiedigkien lahtesh båatsoelaakese 2023/2024 gïetedidh mubpien våhkoen.

source: Reindriftsforhandlingene er årlige forhandlinger mellom Staten og reindriftsnæringen om en næringsavtale.
sma: Båatsoerååresjimmieh leah fïerhtenjaapetje rååresjimmieh jielemelatjkoen bïjre Staaten jïh båatsoen gaskem.

source: Det er Norske Reindriftsamers Landsforbund (NRL) som er forhandlingspart for reindriftsnæringen.
sma: Nöörjen Båatsoesaemiej Rijhkesiebrie (NBR) lea rååresjimmieguejmie båatsoen åvteste.

source: Sametinget er gitt muligheten til å komme med innspill til reindriftsavtalen før forhandlingene starter.
sma: Saemiedigkie lea nuepiem åådtjeme lahtesigujmie båatsoelatjkose båetedh åvtelen rååresjimmieh aelkieh.

source: Sametinget deltar også som observatør under forhandlingene.
sma: Saemiedigkie aaj meatan goh vihtesjæjja rååresjimmine.

source: – Jeg mener at denne reindriftsavtalen må ha spesielt fokus på den vanskelige økonomiske og driftsmessige situasjonen som reindriftsnæringen opplever nå.
sma: – Mov mïelen mietie daate båatsoelatjkoe tjuara sjïere fokusem utnedh dovne don geerve ekonomeles tseahkan jïh barkoetseahkan mejtie båatsoe daelie dååjroe.

source: I tillegg må reindriftsavtalen legge vekt på sosiale forhold i reindriftsnæringen, sier sametingsråd Hans Ole Eira (Sp).
sma: Lissine båatsoelatjkoe tjuara leavloem bïejedh dejtie sosijaale tsiehkide båatsosne, saemiedigkieraerie Hans Ole Eira (Gk) jeahta.

source: Reindriften ble vinteren 2022 på nytt rammet av beitekrise, bare to år etter den forrige beitekrisen.
sma: Daelvien 2022 båatsoe vihth nåake gåatometsiehkiem åadtjoeji, ajve göökte jaepieh don evtebe gåatomeaehpien mænngan.

source: Låste beiter, som skyldtes et islag ned mot bakken, og store snømengder gjorde det vanskelig for reinen å finne mat. Utviklingen av beitekrisen gikk i negativ retning gjennom vinteren, og krisen omfattet store områder i Finnmark, Troms og Nordland.
sma: Leeseldihkie gåatometsiehkieh, suevien jïh voeredahken gaavhtan, geerve bovtsese sjïdti bårremassem gaavnedh. Gåatome nåakebe nåakebe sjïdti daelvie doekoe, jïh gåatomeaehpie lij stoerre dajvine Finnmarhkesne, Romsesne jïh Nordlaantesne.

source: Beitekrisen har ført til at siidaandelenes og den enkelte reineiers kostnader har økt betraktelig.
sma: Gåatomeaehpien gaavhtan sïjtebieliej jïh fïerhten båatsoeburrien maaksoeh leah tjarke læssanamme.

source: Høyere bensin- og dieselpriser har ført til betydelige merkostnader og knappere marginer for utøvere i reindriftsnæringen.
sma: Jollebe bensijne- jïh dieseleåasah leah sagke stuerebe vieliemaaksoeh jïh unnebe dïenestem vadteme dejtie mah båatsosne berkieh.

source: Beitekrisen har ført til økt bruk av motorkjøretøyer, blant annet for å gjete reinflokken og utkjøring av fôr, noe som ytterligere har forverret den økonomiske situasjonen.
sma: Gåatomeaehpien gaavhtan lea tjoereme motovrevuajastahkh vielie nuhtjedh, lea daerpies orreme vielie ryöjnesjidh jïh aaj neavroebeapmoeh bovtside vuejedh, naakede mij aaj dam ekonomeles tsiehkiem vïerrebe dorjeme.

source: I løpet av vinteren og våren ble det belyst at klimakrisen ikke bare påvirket dyrenes kondisjon, men at dette også gikk utover den enkelte reineier og reindriftsfamilier.
sma: Daelvege jïh gïjrege aaj tjyölkehke sjïdti klijmaaehpie idtji ajve baajnehth man gaarmegisnie bovtse lij, men klijmaaehpie aaj fïerhtem båatsoeburriem jïh båatsoefuelhkide baajnehti.

source: Beitekrisen påførte reindriftsutøverne et meget stort arbeidspress og en veldig usikker situasjon, fordi man ikke visste hvor lenge krisen ville vare og hvordan dette ville påvirke familiers økonomiske situasjon.
sma: Gåatomeaehpie gaajh stoerre barkoeveahkam jïh ov-seekere tsiehkiem båatsoeburride vedti, dan åvteste idtji daejrieh man guhkiem aehpie sijhti ryöhkedh jïh guktie daate sijhti fuelhkiej ekonomeles tsiehkiem baajnehtidh.

source: – Sametinget ser at reindriftsnæringen i økende grad opplever ekstremvær, noe som i stor grad skyldes klimadrendringene.
sma: – Saemiedigkie vuajna båatsoeburrie sagke ïskeresåbpoe veareldem dååjroe, naakede mij jeenjemasth lea klijmajarkelimmiej gaavhtan.

source: Disse endringene medfører et økende behov for fremtidige tiltak og midler til kriseberedskap, sier Eira.
sma: Daej jarkelimmiej gaavhtan daerpiesvoete ahkedh læssene råajvarimmieh tjïrrehtidh båetijen aejkien, jïh vierhtieh utnedh aehpieriejriesvoetese, Eira jeahta.

source: Den største trusselen mot reindriften og dens bærekraft er tap av beitearealer.
sma: Stööremes aajhtoe båatsoen jïh dan nænnoesvoeten vööste lea gåatomedajvh dassedh.

source: At arealgrunnlaget ikke sikres er en stor utfordring for reindriftsnæringen.
sma: Båatsose stoerre haesteme gosse ij areaalevåaromem båatsose vaarjelh.

source: Flere distrikter opplever at tålegrensen for lengst er nådd.
sma: Jienebh båatsoesïjth dååjroeh sijjieh leah tööllemeraastem jakseme låångkegh.

source: Eira sier at når man ser arealinngrep i sammenheng med beitekriser og rovdyrtrykket med påfølgende store tap, så blir utfordringene for fremtidens reindrift enda tydeligere.
sma: Eira jeahta gosse areaaleskilkehtassh gåatomeaehpiejgujmie jïh juvreveahkine dej minngebi stoerre teehpemigujmie vuajna, dellie haestemh eantan tjyölkehkåbpoe sjidtieh båetijen aejkien båatsose.

source: Samlet sett påfører disse utfordringene ikke bare økonomiske og driftsmessige konsekvenser for reindriftsnæringen, men også helsemessige belastninger for reindriftsutøverne.
sma: Tjåanghkan daah haestemh, ij ajve konsekvensh ekonomijese jïh barkose vedtieh, men aaj konsekvensh båatsoeburriej healsose.

source: – Det er nødvendig å utføre en årlig utredning, eller status på arealinngrepene i samiske områder.
sma: – Daerpies fïerhtenjaapetje salkehtimmiem darjodh, jallh statusem areaaleskilhkehtasside saemien dajvine vihtiestidh.

source: Blant annet bør det lages kart som viser status og tapet av reinbeitearealer, sier Eira og viser til at Sametinget også har mange andre viktige innspill til reindriftsavtalen, som de vil be avtalepartene imøtekomme.
sma: Byöroe kaarhth darjodh mah statusem jïh teehpemem gåatomeareaalijste vuesiehtieh, Eira jeahta, jïh tjierteste Saemiedigkie aaj jïjnjh jeatjah lahtesh båatsoelatjkose åtna, mejtie sæjhta birredh latjkoeguejmieh edtjieh illedh.

source: – Jeg vil uka etter plenumsbehandling ha et møte med landbruks- og matministeren for å presentere og overrekke Sametingets innspill til reindriftsavtalen 2023/2024, sier sametingsråd Hans Ole Eira.
sma: – Våhkoen stoerretjåanghkoen gïetedimmien mænngan mov lea tjåanghkoe Laanteburrie- jïh beapmoeministerinie gusnie edtjem Saemiedigkien lahtesh båatsoelatjkose 2023/2024 åehpiedehtedh jïh geelkedh, saemiedigkieraerie Hans Ole Eira minngemes jeahta.

source: Saken behandles av Sametingets plenum fredag 9. desember.
sma: Saemiedigkien stoerretjåanghkoe aamhtesem gïetede bearjadahken, goeven 9.b.

source: Sakspapirer til sak 057/22 Sametingets innspill til reindriftsavtalen 2023/2024
sma: Aamhtesetjaatsegh - 057/22 Saemiedigkien lahtesh båatsoelatjkose 2023/2024

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf. +47 918 61471, hans.ole.eira@samediggi.no
sma: Gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Hans Ole Eira (Sp), tlf. +47 918 61471, hans.ole.eira@samediggi.no
